[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-icon-folder",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-pandoc",
  "highlightr-plugin",
  "drawio-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-paste-image-rename",
  "obsidian-kanban"
]